[
    {
        "id": 1,
        "name": "Pumpkin Tree Organics Fruit Snack Pouch, Mango + Fiber + A Squeeze of Orange – 3.5 Ounce Pouch (Pack of 10)" ,
        "description":"USDA Certified Organic & Non-GMO Project Verified.<br>No strange ingredients (kids are weird enough!).<br>A brilliant antidote for any hangry toddler (suitable from 6 months old).<br>Contains 10 x 3.5 oz. pouches.<br>An excellent source of dietary fiber ",
        "cat":"fruits",
        "price": 15,
        "image": "fruits/fruits1.jpg"
    },
    {
        "id": 2,
        "name": "PASSION FRUIT PULP PULPA DE MARACUYA" ,
        "description":"PASSION FRUIT PULP, PULPA DE MARACUYA - PARCHA - CHINOLA <br>100% fruit pulp mash. 100% Pulpa de Fruta. Facil de Preparar <br>Does not need refrigeration. No necesita Refrigeracion, bien practico <br>No Sugar Add, Very Healty. No Sugar Anadida, muy saludable " ,
        "cat":"fruits",
        "price": 13,
        "image": "fruits/fruits2.jpg"

    },
    {
        "id": 3,
        "name": " Real Fruit, Two Ingredient, Natural Mixer for Cocktails, Drinks, Smoothies | Vegan, Non-GMO, Gluten-Free (2.2 lbs)" ,
        "description":" MIXOLOGIST PREFERRED: Funkin supplies the best bars and mixologists with award winning purées and syrups as well as producing a range of pre-batched natural fruit Funkin Cocktail Mixers.<br>PREMIUM SELECTED FRUIT: Funkin Passion Fruit Puree is made from ​fruit sourced from Ecuador selected for its vibrant flavor and balanced acidity and harvested at the peak of the growing season<br>ALL NATURAL: There is no substitute for the flavor of real fruit. High quality fruit is at the heart of Funkin Cocktails because the secret to a great drink is great ingredients.<br>VERSATILE INGREDIENT: Use in more than just cocktails. Try it in smoothies, baking, pastries, as an ice cream topping and more.<br>CONVENIENT AND HASSLE-FREE: No waste and preparation required to make an unlimited variety of real-fruit cocktails. Easy open, pour and resealable packaging for perfect convenience." ,
        "cat":"fruits",
        "price": 15,
        "image": "fruits/fruits3.jpg"

    },
    {
        "id": 4,
        "name": "Create All-Natural Juices, Smoothies, Cocktails, Desserts And So Much More" ,
        "description":"100% Natural fruit purees. Always delicious, never from concentrate.<br>Perfect for juices, smoothies, cocktails, desserts, sauces, marinades, and ice creams. Great yield! A 1/2 gallon bottle makes 2 gallons of delicious juice.<br>Vegan. Non-GMO. Gluten-free. Kosher. Sweetened with all-natural cane sugar. No high-fructose corn, processed sugars, or artificial sweeteners.<br>Minimal packaging and standard shipping, to save you money and help care for our planet.<br>Purees ship insulated, but may arrive safely at warmer temperatures. Simply refrigerate upon arrival.",
        "cat":"fruits",
        "price": 15 ,
        "image": "fruits/fruits4.jpg"

    },
    {
        "id": 5,
        "name": "Plum Organics Stage 1, Organic Baby Food, Just Mangos, 3.5 Ounce Pouches (Pack of 12)" ,
        "description":" Pack of twelve, 3.5 ounce (Total of 42 ounces).<br>Certified Organic & Non-GMO Project Verified.<br>Unsweetened & unsalted<br>Kosher Parve<br>Non-BPA packaging & child safe, recyclable cap<br>Convenient, re-sealable & portable pouch for on-the-go feeding" ,
        "cat":"fruits",
        "price": 12,
        "image": "fruits/fruits5.jpg"

    },
    {
        "id": 6,
        "name": "OKF Aloe Vera Organic drinks + Farmers Sugar free drinks" ,
        "description":"𝗛𝗲𝗮𝗹𝘁𝗵𝘆 𝗘𝗱𝗶𝘁𝗶𝗼𝗻: 5 bottles of Organic Aloe Vera drinks + 5 Botlles of Farmers Sugar-free aloe vera drinksLooking for a healthy drink? Introducing our top healthy drink Sugar free and Organic aloe vera in one box. Made with 100% Pure Sustainably cultivated ingredients. The best quality Aloe Vera Juice in the market.<br>𝗛𝗲𝗮𝗹𝘁𝗵𝘆 𝗕𝗲𝗻𝗲𝗳𝗶𝘁𝘀: Aloe Vera juice is said to help maintain healthy digestion, and can also help regulate blood sugar, reduce inflammation, reduce acne eruptions, as well as many other health benefits, and is a good addition for those who are conscious of an alkaline diet. OKF Organic aloe Vera juice is light, refreshing and can help ease digestive ailments, as well as provide other health benefits.<br>𝗘𝘅𝗰𝗹𝘂𝘀𝗶𝘃𝗲 𝗧𝗮𝘀𝘁𝗲: Organic aloe Vera pulp blended with real fruit juice, Our Organic Aloe Vera Juice Drinks are sweetened with only a touch of pure sugar cane and naturally flavored with other natural flavors for a refreshing taste. Each Aloe Vera drink is fat free, low sodium, vegan, gluten free and free from artificial colors or additives which makes our aloe Vera juice drink a perfect drink to add in your healthy diet.<br>𝗣𝗲𝗿𝗳𝗲𝗰𝘁 𝘁𝗼 𝗗𝗿𝗶𝗻𝗸: with Real aloe Vera juice extracted from leafs in its original flavor, OKF Organic Aloe Vera Juice is Perfect to have at any time & anywhere. Always stay healthy and hydrated You can have our Juice in your lunch box or with Snacks or You can take this juice at the field or just enjoy our amazing juice on the way.<br>𝗖𝘂𝘀𝘁𝗼𝗺𝗲𝗿 𝗦𝗮𝘁𝗶𝘀𝗳𝗮𝗰𝘁𝗶𝗼𝗻: We at OKF are not just here to make money, we are here to make a strong bond between our precious customer & our Brand. If you have any query regarding our Organic Aloe Vera Juice, then please feel free to contact us.",
        "cat":"fruits",
        "price": 15 ,
        "image": "fruits/fruits6.jpg"

    },
    {
        "id": 7,
        "name": "Soursop Pulp Real Tropical Fruit - Pulpa de Guanabana - Alpes -Ready to Eat NET WT 16oz" ,
        "description":" Real Tropical Fruit.<br>Ready to Eat.<br>NET WT 16oz<br>Made in Colombia" ,
        "cat":"fruits",
        "price": 10,
        "image": "fruits/fruits7.jpg"

    },
    {
        "id": 8,
        "name": "Galvanina - Clementine With Pulp - Premium Organic Italian Sparkling Fruit Beverage" ,
        "description":"This is a unique soft drink with the intense and unmistakeable flavor of top-quality organic clementines grown in Sicily.<br>It boasts all the unique flavors of these delicious fruits, with their delicate but long lasting aroma, which are packed with vitamins and antioxidants<br>Galvanina makes an exquisite addition to picnics and dinner parties, and an indulgent treat just for you<br>During pressing, the pulp of the fruit is hand-sieved and used in the soft drink which is prepared using mineral water, organic cane sugar, and carbonation from natural origin and is USDA certified organic. Clementine, a veritable delight for the palate!<br>USDA Certified Organic - Ideal mixer for cocktails - Sweetened with organic cane sugar " ,
        "cat":"fruits",
        "price": 15,
        "image": "fruits/fruits8.jpg"

    },
    {
        "id": 9,
        "name": "NILO SOURSOP GRAVIOLA GUANABANA JUICE 100% NATURAL" ,
        "description":"NILO SOURSOP JUICE, 12 Pack, 320 ML.<br>NO SUGAR ADDED | The Best tasting Soursop with NO sugar added, all 100% Natural like drinked directly from the Soursop Itself<br>WITH REAL SOURSOP CHUNKS | the BEST TASTING Soursop Juice with Real Soursop Pulps<br>FAT-FREE, GLUTEN-FREE, and NON-GMO — NILO Soursop Juice is the smart, LOW CALORIE and LOW SUGAR alternative to most sodas, sports drinks, and high calorie drinks<br>SUPERFRUIT | This Superfruit is known for its high antioxidant, anti-inflammatory, and antivirus properties " ,
        "cat":"fruits",
        "price": 14,
        "image": "fruits/fruits9.jpg"

    },
    {
        "id": 10,
        "name": "Passion Fruit Pulp with Real Tropical Fruit - Alpes Ready to Eat NET WT 16oz" ,
        "description":"Ready to Eat Passion Fruit Pulp ( Pulpa de Maracuya ).<br>Keep Refrigerated After Opening.<br>With Real Tropical Fruit<br>Imported from Colombia<br>NET WT 16 OZ " ,
        "cat":"fruits",
        "price": 11,
        "image": "fruits/fruits10.jpg"

    },
    {
        "id": 11,
        "name": "Jungle Pulp Passion Fruit Puree Mix , from Costa Rica for Iced Drinks" ,
        "description":"POWERFUL AND UNIQUE TROPICAL INGREDIENT IN BAKERY, SMOOTHIES, COCKTAILS AND KITCHEN. The taste of Costa Rica-grown passion fruit will contribute to your baking ideas, cocktails and kitchen creations in that unique way you’ve always wanted.<br>IT WILL MAKE YOUR COOKING FUN AND EASY BUT ALSO INSPIRE YOUR CREATIVITY. From an irresistible passion fruit curd to a bubbly passion fruit mimosa, the sky is the limit. A recipe has been added to the label to ignite your inspiration<br>SWEETENED WITH LOCAL SUGAR CANE, it requires no refrigeration until opening and it is packed in a 1-liter bottle. No mess, no hassle. Clean cooking and stores easily. The passion fruit flavor from tropics preserved through pasteurization, you only need to open and pour.<br>PASSION FRUIT JUICE TASTES LIKE SUNSET ON THE BEACH. In addition, you can make a full gallon of fresh sweetened jugo de maracuya with the unique taste you can only get in the real tropics.<br>COMMUNITY SUPPORT, Costa Rica honors strict environmental local laws for harvesting and at the same this product supports farmers and local communities. If for any reason you are not 100% happy with this product, we'll fully refund it to you, no questions asked." ,
        "cat":"fruits",
        "price": 16,
        "image": "fruits/fruits11.jpg"

    },
    {
        "id": 12,
        "name": "OMURA SOURSOP GRAVIOLA GUANABANA JUICE 100 % Natural 6.76 OZ (PACK OF 24)" ,
        "description":" POWERFUL AND HEALTHY: Our Soursop juice was created to provide you with a delicious drink that has maximum health benefits.<br>100% JUICE : Our Soursop juice is made from a healthy blend of Soursop (Graviola, Guanabanas, Guyabano) and This Superfruit is known for its high antioxidant, anti-inflammatory, and antivirus properties . Each drink is packed with nutritious Soursop fruit harvested from the cleanest tropical rainforests and contains 100% of your daily value of Vitamin C." ,
        "cat":"fruits",
        "price":21 ,
        "image": "fruits/fruits12.jpg"

    },
    {
        "id": 13,
        "name": "ELOA Organic Lemon Flavored Water Aloe Vera Pulp" ,
        "description":"Healthier Option – Low in sugar calorie; 100% natural ingredients with no added colorant preservative artificial coloring powder gel; gmo free gluten free organic drinks; citrus flavorful infused drink loaded with organic certified natural flavors.<br>Certified Organic – Certified by ecocert sa eu usda; healthy option alternative to soft drinks other sweet aloe vera drinks; tasty delicious refreshments for everyday active lifestyle; suitable for young kids children women men adults family.<br>High Quality – Natural organic flavors from freshly harvested aloe vera in Thailand; 100% organic sugar from sugar cane; on the go snack for school work office trip vacation travel; high level of freshness and crunchiness; healthy diet drink option<br>Sustainable Business – 100% chemical free factory with zero emission and zero waste; harvested on farm combining fresh ingredients bottled within 48 hours; full production control from farm to bottle; alternative to sugary drinks soft beverages<br>Refreshing Flavor – Lemon juicy full flavor classic aloe vera crunchy crisp; contain delicious crunchy pulp; delicious taste for summer heat hot day; fresh pulp pieces for crunch chew; bold fruity citrusy flavors; available in lemon flavor pack of 12" ,
        "cat":"fruits",
        "price": 15,
        "image": "fruits/fruits13.jpg"

    },
    {
        "id": 14,
        "name": "Galvanina - Lemon With Pulp - Premium Organic Italian" ,
        "description":"Prepared from an ancient recipe using organic Mediterranean lemons, only picked when fully ripe from century-old trees in Sicily.<br>The lemons are rich in vitamins and have excellent antioxidant properties, enhanced by ripening under the sun and thanks to cold pressing during which time the pulp of the fruit is sieved by hand<br>This soft drink is made using mineral water, organic cane sugar, carbonation from natural origin and is USDA certified organic. Lemon, a thirst-quenching fresh lemon juice!<br>No artificial coloring, flavors or preservatives<br>USDA Certified Organic - Ideal mixer for cocktails - Sweetened with organic cane sugar" ,
        "cat":"fruits",
        "price": 12,
        "image": "fruits/fruits14.jpg"

    },
    {
        "id": 15,
        "name": "Iberia Aloe Vera Juice Drink , Soursop, 16.9 Fl Oz (Pack of 24)" ,
        "description":"ALL NATURAL: 100% Natural Iberia Aloe Juices are perfect for those looking to add a healthy drink option to their diet.<br>ALOE PULP AND SOURSOP JUICE: The healthy combo of soursop juice and aloe vera will keep you refreshed all day. It’s a bright flavor combination that satisfies as it refreshes.<br>NO ARTIFICIAL COLOR OR FLAVOR: Through extensive experimentation, we achieved an exceptional tasting aloe juice formula without adding artificial flavors, or preservatives.<br>ITS GOOD FOR YOU: Not only does our Aloe taste good, it’s good for you. The antioxidants and vitamins in Iberia Aloe help lower blood glucose levels, improve heart health, and improve the appearance of skin.<br>PERFECT INGREDIENT FOR SHAKES: Iberia aloe vera drink is a perfect ingredient for your favorite fruit shakes or smoothie recipe.real aloe vera pulp and juice – never from powder – blended with real fruit juice and other fine ingredients, fun flavor that you won't stop sipping. ",
        "cat":"fruits",
        "price": 29,
        "image": "fruits/fruits15.jpg"

    },
    {
        "id": 16,
        "name": "Vama SOYA Mini Chunks ( 52% Protein & 99% Fat Free) ",
        "description": " This is a Vegetarian product. 52% Protein & 99% Fat free. Rich in Vitamins & Minerals. Stabilizes Cholesterol and Reduces the risk of CHD. Vegan & Gluten-free. 100 % Recyclable Packaging",
        "cat": "pulses",
        "price": 18,
        "image": "pulses/pulses1.jpg"
    },
    {
        "id": 17,
        "name": "Manna SOYA Chunks (SOYA Wadi) 600g Monthly Pack (Pack of 3 - 200g Each) ",
        "description": " This is a Vegetarian product. Unlike other plant or vegetable proteins, soy protein contains all of the essential amino acids necessary for good health. Richest natural source of protein. Be it a meal or snack, make it nutritious by adding Manna Soya Nuggets. Storage Instruction : Store in a cool and dry place Weight 200 Gms + Special Offer 40 Gms Extra",
        "cat": "pulses",
        "price": 13,
        "image": "pulses/pulses2.jpg"
    },
    {
        "id": 18,
        "name": "Pro Nature 100% Organic Tur Dal (Unpolished), 2kg ",
        "description": " This is a Vegetarian product. 100 percent certified organic products Gluten free Enhanced taste due to minimal loss of natural proteins Superior quality grains. Consistency in grain size",
        "cat": "pulses",
        "price": 40,
        "image": "pulses/pulses3.jpg"
    },
    {
        "id": 19,
        "name": "Tata Sampann Kabuli, 500g ",
        "description": " This is a Vegetarian product. Nutrient-dense food, providing rich content It is an anytime, anywhere snack Source of protein and fibre High in b group vitamins. Maximum Shelf Life: 12 Months. Form : Whole. Container type: Pouch",
        "cat": "pulses",
        "price": 8,
        "image": "pulses/pulses4.jpg"
    },
    {
        "id": 20,
        "name": "24 Mantra Tur Dal, 2kg ",
        "description": " This is a Vegetarian product. Makes tasty dal tadka Easy to cook High protein content Makes healthy khichadi Dhansak ingredient Outer package may vary",
        "cat": "pulses",
        "price": 39,
        "image": "pulses/pulses5.jpg"
    },
    {
        "id": 21,
        "name": "Vedaka SOYA Chunks, 500g ",
        "description": " Vedaka soya is hygienically packed and undergoes stringent and rigorous laboratory tests to meet fssai food safety norms. Sorted to deliver consistent quality. No artificial flavours. No preservatives Net weight: 500g ",
        "cat": "pulses",
        "price": 6,
        "image": "pulses/pulses6.jpg"
    },
    {
        "id": 22,
        "name": "Bytewise Organic Rajma Jammu / Red Kidney Beans, 1Kg",
        "description": " Bytewise Organic Rajma Jammu or Red Kidney beans are the source of protein and a great food for vegans. Kidney beans can be used as filling for burritos, dips, soups, and more. Bytewise Organic Rajma Jammu or Red Kidney Beans are easy to cook. You can add them with Bytewise Organic Basmati rice or Sona Masoori rice. Premium Quality in 1 Kg BPA-free packaging Certified USDA organic, EU organic, Canada organic, India Organic, Kosher and Halal Organic Red Kidney Beans is used in wide range of meals including salads, soups and stews.",
        "cat": "pulses",
        "price": 33,
        "image": "pulses/pulses7.jpg"
    },
    {
        "id": 23,
        "name": "Natureland Organics Rajma Jammu Pouch, 1 kg ",
        "description": " Organic rajma Jammu; Eat natural live healthy Daily need products for a healthy and energetic life Rajma Jammu kidney beans are also a very good source of potassium and magnesium along with soluble fibre and protein Nature land organic foods rajma Jammu has been cultivated in foothills of Himalayas; It is very high in protein content. Best organic grocery in India; Health is wealth so give it a try for healthier life",
        "cat": "pulses",
        "price": 19,
        "image": "pulses/pulses8.jpg"
    },
    {
        "id": 24,
        "name": "Mangat Ram Lal Rajma, 1kg ",
        "description": "Lal rajma. Nature land organic foods rajma Jammu has been cultivated in foothills of Himalayas; It is very high in protein content ",
        "cat": "pulses",
        "price": 16,
        "image": "pulses/pulses9.jpg"
    },
    {
        "id": 25,
        "name": "Qzine 100 % USDA Certified Organic Rajma (Red Kidney Beans) Dal- 500 Grams ",
        "description": " 100% USDA Certified Organic : Free from Chemicals, Pesticides and GMO's Kidney beans contain a hearty mix of both soluble and insoluble fibre. Fibre helps to promote goodÊdigestiveÊhealth and bowel regularity. Rajma is a great source of vitamins, minerals, proteins, dietary fibre and iron. They contain antioxidants that are beneficial to our health. Consumption of kidney beans on a regular basis is good for hair and skin. Net Weight: 500 Grams in Resealable Bag",
        "cat": "pulses",
        "price": 20,
        "image": "pulses/pulses10.jpg"
    },
    {
        "id": 26,
        "name": "Organic Tattva Red Rajma, 500g ",
        "description": " Organically grown without pesticides and fertilizers Red rajma is known to be used in chillis and salad toss apart from the indian cooked recipe version. Use our red rajma to add a dash of color to your table",
        "cat": "pulses",
        "price": 12,
        "image": "pulses/pulses11.jpg"
    },
    {
        "id": 27,
        "name": "Organic Tattva Rajma Chitra, 500g",
        "description": " Organically grown without pesticides and fertilizers Organic tattva’s rajma chitra has the assurance of it being free from any additives or polishing Country of Origin: India",
        "cat": "pulses",
        "price": 14,
        "image": "pulses/pulses12.jpg"
    },
    {
        "id": 28,
        "name": "Ciba Evergreen Rajma Chitra Dal 500gm (Unpolished Pulses) ",
        "description": " The USP of the unpolished pulses is that it is free from polish, thus makes it more nutritional & full of protien. Unpolished Pulses Range:- Kabuli Chana, Masoor, Arhar, Moong, Urad & Chana Dal. Other Related Product: - Ciba Rajma Masala Powder; Rajma Red & Rajma Jammu Unpolished Pulses. Shelf Life: 6 Months. Spices | Blended Spices | Sprinklers | Pasta | Vermicelli | Poha | Hing | Salt | Unpolished Pulses",
        "cat": "pulses",
        "price": 9,
        "image": "pulses/pulses13.jpg"
    },
    {
        "id": 29,
        "name": "Rajdhani Rajma Chitra, 500g ",
        "description": " Hygienic conditions maintained all throughout the process Proteins and other nutrients are retained as such Country of Origin: India",
        "cat": "pulses",
        "price": 8,
        "image": "pulses/pulses14.jpg"
    },
    {
        "id": 30,
        "name": "Hetha Himalayan Munsiyari Chitkabra Rajma organically Grown in Munsiyari Uttarakhand - 500gm ",
        "description": " Himalayan Munsiyari Chitkabra Rajma is grown at ~7000ft in Uttarakhand. Organically grown with no pesticides, urea or chemicals. Authentic Rajma taste Comes in a glass container",
        "cat": "pulses",
        "price": 32,
        "image": "pulses/pulses15.jpg"
    },
    
    {
        "id": 31,
        "name": "Post Great Grains Cereal: Crunchy Pecan",
        "description": "Crisp flakes and crunchy clusters mix up the texture, with scoops of whole pecans thrown in for an extra heart-healthy boost. We love that this hearty option packs 5 grams of fiber and protein, with only 5 grams of added sugar.<br>Per 3/4 cup serving: 210 cal, 5g fat, 160mg sodium, 39g carb, 5g fiber, 5g added sugar, 5g protein",
        "cat":"cereals",
        "price": 10,
        "image": "cereals/cereals1.jpg"
    },

    {
        "id": 32,
        "name": "Kashi Go Original",
        "description": "Meet 46% of your daily fiber and 17% of your daily protein needs with a serving of this crunch cereal from KASHI. It's lightly sweetened and pairs well with a few raspberries or blackberries tossed into your cereal bowl.<br>Per 1 1/4 cup serving: 180 cal 2g fat, 115mg sodium, 40g carb, 13g fiber, 7g added sugar, 12g protein",
        "cat":"cereals",
        "price": 15 ,
        "image": "cereals/cereals 2.jpg"
    },
    {
        "id": 33,
        "name": "Alpen Muesli No Sugar Added",
        "description": "This Swiss-style muesli is (taking breakfast to new heights) with its simple ingredient list: whole grain oats, whole grain wheat, raisins, almonds, and hazelnuts (that's it).<br>Per 2/3 cup serving: 210 cal, 3.5g fat, 20mg sodium, 43g carb, 7g fiber, 0g added sugar, 8g protein",
        "cat":"cereals",
        "price": 15 ,
        "image": "cereals/cereals 3.jpg"
        
    },
    {
        "id": 34,
        "name": "KIND Almond Butter Whole Grain Clusters",
        "description": "Not only does this KIND granola pack a great amount of flavor, but it also contains a whopping 10 grams of protein and is gluten-free. Pour a little milk over these cinnamon- and nut-flavored clusters for a super-satisfying snack.<br>Per serving: 240 cal, 6g fat, 135mg sodium, 38g carb, 4g fiber, 7g added sugar, 10g protein",
        "cat":"cereals",
        "price": 15,
        "image": "cereals/cereals 4.jpg"
        
    },
    {
        "id": 35,
        "name": "Uncle Sam Toasted Whole Wheat Berry Flakes",
        "description": "What is a whole-wheat berry flake, you ask?! Trust us: it's good. We love that it has 10 grams of fiber to start your day right and also has heart-healthy omega-3 fatty acids from flaxseeds.<br>Per 3/4 cup serving: 220 cal, 6g fat, 140mg sodium, 43g carb, 10g fiber, 0g added sugar, 8g protein",
        "cat":"cereals",
        "price": 13,
        "image": "cereals/cereals 5.jpg"
        
    },
    {
        "id": 36,
        "name": "Love Grown Power O's",
        "description": "These crunchy puffs are made from navy, lentil and garbanzo beans, so they're packed with plant-based protein. There's no added sugar, but they don't taste bean-y. They're also gluten and corn free, and come in cinnamon and chocolate too.<br>Per 1 1/4 cup serving: 130 cal, 1g fat, 115mg sodium, 28g carb, 5g fiber, 0g added sugar, 6g protein",
        "cat":"cereals",
        "price": 12 ,
        "image": "cereals/cereals 6.jpg"
        
    },
    {
        "id": 37,
        "name": "Back to Nature Grain-Free Cocoa Granola Crunch",
        "description": "Good Housekeeping nutritionist-approved, Back to Nature offers a new line of grain-free granolas that are plant-based, gluten-free and free from hydrogenated oils and high fructose corn syrup. We love the simple ingredients and that it has only 4 grams of sugar.<br>Per 1/3 cup serving: 170 cal, 12g fat, 80mg sodium, 7g carb, 4g fiber, 4g added sugar, 3g protein" ,
        "cat":"cereals",
        "price": 18 ,
        "image": "cereals/cereals 7.jpg"
        
    },
    {
        "id": 38,
        "name": "Fiber One Original Bran",
        "description": "As the name suggests, there's a whopping 18g of fiber (more than half your daily serving) in 2/3 cup and only 90 calories in one serving of this bran cereal. We like using half a cup of Fiber One and pairing it with half a cup of another cereal for extra flavor and fiber.<br>Per 2/3 cup serving: 90 cal, 1g fat, 140mg sodium, 34g carb, 18g fiber, 0g sugar, 3g protein" ,
        "cat":"cereals",
        "price": 16 ,
        "image": "cereals/cereals 8.jpg"
        
    },
    {
        "id": 39,
        "name": "Mom's Best Toasted Wheatfuls",
        "description":"This Non-GMO shredded wheat cereal is made with only two ingredients and has zero grams of sugar (but packs an impressive 55 grams of whole grains per serving). It’s the perfect fiber-packed breakfast to power you through the day! Definitely add in some berries or a chopped banana for more flavor, or do half a cup of this cereal with another one on the list for more variety.<br>Per 22 biscuits: 200 cal, 1.5g fat, 10mg sodium, 48g carb, 8g fiber, 0g added sugar, 7g protein" ,
        "cat":"cereals",
        "price": 15 ,
        "image": "cereals/cereals 9.jpg"
        
    },
    {
        "id": 40,
        "name": "Forager Organic Grain-free Os",
        "description":"These crunchy O's are made with cassava flour and navy beans, which helps to pack them with plant-based protein and fiber. Flavors include plain, cinnamon, and chocolate which will certainly bring you back to your childhoods days. We like throwing in a sliced banana or berries for extra flavor.<br>Per 1 cup: 110 calories, 1g fat, 5mg sodium, 26g carb, 4g fiber, 3g added sugar, 4g protein" ,
        "cat":"cereals",
        "price": 19 ,
        "image": "cereals/cereals 10.jpg"
        
    },
    {
        "id": 41,
        "name": "Lundberg Family Farms Organic Long Grain Rice, White, 32 Ounce (Pack of 6)",
        "description": "Long grain white rice enjoys great popularity because, after cooking. The grains remain fluffy and separate.<br>USDA Organic<br>Gluten free<br>A vegan and kosher product<br>NON GMO Project Verified and USDA Organic" ,
        "cat":"rice",
        "price": 20,
        "image": "rice/rice 1.jpg"
        
    },
    {
        "id": 42,
        "name": "Lundberg Brown Short Grain Rice, 32 Ounce (Pack of 6), Organic",
        "description":"Short grain brown rice is one of the most full-flavored rices and is an excellent source of whole grain.<br>The ideal rice for recipes that desire a creamy texture, such as soups, puddings, rice balls, croquettes, <br>paella or risotto <br>After cooking, the rice tends to cling together for an amazing result<br>Certified gluten free<br>Certified vegan and kosher<br>Non-GMO Project Verified Seal" ,
        "cat":"rice",
        "price": 19,
        "image": "rice/rice 2.jpg"
        
    },
    {
        "id": 43,
        "name": "Organic Basmati White Rice, 8 Pounds — Non-GMO, Raw, Non-Irradiated, Kosher, Vegan, Bulk",
        "description": "ORGANIC PRODUCT: Organic Basmati Rice does not accumulate heavy metal salts and other harmful substances.<br>VERSATILE INGREDIENT: You can use Organic Basmati Rice both as a side dish and in the preparation of desserts.<br>UNMATCHED AROMA: Organic Basmati Rice has a pleasant nutty flavor, does not stick together during cooking and becomes crumbly.<br><br>THE KING OF RICE: Organic Basmati Rice is the most expensive rice variety in the world.<br>VEGAN: Organic Basmati Rice is an integral part of the diets of vegans and athletes.",
        "cat":"rice",
        "price": 20,
        "image": "rice/rice 3.jpg"
        
    },
    {
        "id": 44,
        "name": "Lundberg Organic California White Basmati Rice, 32 Ounce (Pack of 1)",
        "description":"An exotic choice when a fluffy, drier texture and an exotic aroma is desired" ,
        "cat":"rice",
        "price": 21,
        "image": "rice/rice 4.jpg"
        
    },
    {
        "id": 45,
        "name": "SEEDS OF CHANGE Organic Quinoa & Brown Rice 8.5 Ounce (Pack of 12)",
        "description":"Made with USDA certified-organic ingredients.<br>A delicious blend of organic quinoa and organic brown rice.<br>Microwave rice in 90 seconds<br>Free of artificial colors, flavors, and preservatives<br>Vegetarian friendly" ,
        "cat":"rice",
        "price": 18,
        "image": "rice/rice 5.jpg"
        
    },
    {
        "id": 46,
        "name": "Wellsley Farms Organic Long-Grain Brown Rice, 4 lbs.",
        "description":"100% whole-grain; GMO-free.<br>Certified organic.<br>Includes 4 lbs. of organic long-grain rice<br>Made in USA"  ,
        "cat":"rice",
        "price": 22,
        "image": "rice/rice 6.jpg"
        
    },
    {
        "id": 47,
        "name": "Organic Thai Jasmine Brown Rice, 3 Pounds — Non-GMO",
        "description": "ORGANIC PRODUCT: Organic Jasmine Brown Rice grows without the use of chemical fertilizers in an ecologically clean place.<br>NUTRITIOUS: Aromatic unpolished Organic Jasmine Brown Rice contains a maximum of nutrients, vitamins, and trace elements in the shell.<br>INVALUABLE IN THE KITCHEN: Organic Jasmine Brown Rice is considered unique for its simplicity, you can cook especially exciting dishes with this product.<br>FILLS WITH ENERGY: The presence of complex carbohydrates allows you to saturate for a long time, replenishing the energy reserves of the body.<br>FOR EVERYONE: Try many recipes suitable for each person.",
        "cat":"rice",
        "price": 24 ,
        "image": "rice/rice 7.jpg"
        
    },
    {
        "id": 48,
        "name": "Golden Crown Organic Basmati Rice, 32 Ounce",
        "description":"Non-GMO Project Verified.<br>Gluten Free.<br>Packed in U.S.A.<br>Kosher-CRC<br>Vegetarian" ,
        "cat":"rice",
        "price": 22,
        "image": "rice/rice 8.jpg"
        
    },
    {
        "id": 49,
        "name": "Lotus Foods Gourmet Heirloom Forbidden Rice, 0.94 Pound (Pack of 6)",
        "description":"Kosher, Gluten Free, Vegan and 100% Whole Grain.<br>High in minerals: magnesium, molybdenum and phosphoru.s<br>Good daily source of protein, fiber, manganese and complex carbohydrates<br>Non-GMO Project Verified<br>Cooks in only 30 mintues" ,
        "cat":"rice",
        "price": 19,
        "image": "rice/rice 9.jpg"
        
    },
    {
        "id": 50,
        "name": "Lundberg Organic Sprouted Short Grain Brown Rice",
        "description": "95%+ Organic; Gluten Free<br>Dairy Free<br>Kosher",
        "cat":"rice",
        "price": 23,
        "image": "rice/rice 10.jpg"
        
    },
    {
        "id": 51,
        "name": "Amazing Grass Wheat Grass Powder: 100%",
        "description":"Amazing Grass Organic Wheat Grass offers 100% organic, whole-leaf wheat grass.<br>USDA Organic, Non GMO Verified, Gluten Free, No Sugar Added, Plant Based, Kosher<br>Contains all essential amino acids and minerals<br>Naturally rich source of chlorophyll<br>60 Servings, 17 Oz Add one scoop to 12 Oz or more to your beverage of choice, craft the ultimate smoothie or add to your favorite recipe" ,
        "cat":"rice",
        "price": 24,
        "image": "rice/rice 11.jpg"
        
    },
    {
        "id": 52,
        "name": "Bob's Red Mill, Organic Pastry Flour, Whole Wheat, 5 Pound",
        "description": "One, 5 lbs bag (5 lbs.)<br>USDA Certified Organic; Vegan; Vegetarian; 100% Whole Grain; Stone Ground; Kosher Pareve<br>100% Whole grain<br>Stone ground on slow-turning quartz millstones<br>Unbleached and unbromated",
        "cat":"rice",
        "price": 22 ,
        "image": "rice/rice 12.jpg"
        
    },
    {
        "id": 53,
        "name": "Amazing Grass Green Superfood Antioxidant",
        "description": "This powerful blend thoughtfully combines our alkalizing farm fresh greens and wholesome fruits and vegetables plus antioxidant superfoods and key vitamins to help you feel amazing every day<br>Crafted with 7 alkalizing farm fresh greens. Our nutrient-dense formula is filled with antioxidant-rich super foods like Camu , Elderberry, Mangosteen and more targeting ALL five major types of free radicals.<br>Antioxidants with 15,000 ORAC (Oxygen Radical Absorbance Capacity) helps convert free radicals into harmless waste products that get eliminated from the body. Naturally balances and increases alkalinity and supports overall health and immunity.<br>Gluten Free, No Sugar Added, Plant Based, Non GMO, Kosher<br>Add one scoop with 8 oz. or more of water, juice, or smoothie recipe for a quick breakfast or snack drink. Use when baking to give your cakes, muffins, brownies, or cookies for an antioxidant boost.",
        "cat":"rice",
        "price": 30 ,
        "image": "rice/rice 13.jpg"
        
    },
    {
        "id": 54,
        "name": "Trader Joes Whole Weat Cous Cous 17.6 oz 2 Pack",
        "description": "2 Pack Trader Joes Cous Cous<br>17.6 oz Boxes<br>Made from 100% natural whole wheat drum<br>Ready to serve in less than 10 minutes",
        "cat":"rice",
        "price": 16,
        "image": "rice/rice 14.jpg"
        
    },
    {
        "id": 55,
        "name": "1 Lb Non-GMO Organic Whole Wheat Kernels ",
        "description":"🌾 WHOLE GRAINS - WHOLE WHEAT BERRIES - WHOLE KERNEL WHEAT - Handy Pantry winter wheat seed is a versatile grain berry and can be milled, cooked, baked, sprouted, or grown and juiced as heart-healthy wheatgrass. Bulk wheat maintains a long shelf life and is perfect for long term storage and prep.<br>🌾 WHEAT BERRY GRAIN FOR SPROUTING - HARD WHITE WHEAT BERRIES FOR WHEATGRASS- Easy and convenient whole wheat grain for indoor sprouting and juicing in just days! Sprouted wheat kernels are popular in sprout mixes and as a garnish, but try sprouted heirloom wheat seeds as a high-protein snack.<br>🌾 HEIRLOOM WHEAT FLOUR - GROUND WHEAT BERRIES - NON GMO WHEAT BAKING - Hard white wheat grain is often milled into a traditional heirloom wheat flour. Try non GMO wheat grain in a simple wheat berry bread, hard white wheat pasta, or whole kernel wheat bran. Hard white wheat berries store well!<br>🌾 WHEAT BERRIES ORGANIC - NON GMO WHEAT- Certified Organic by Oregon Tilth, Handy Pantry wheat berry seeds for sprouting and bulk grain boasts a high-germination rate, long shelf life, and resealable for quality and ease. Wheat berries bulk are ideal for commercial sprouting, baking, and sowing. <br>🌾 PRODUCT OF USA - Our Handy Pantry customer service and workforce is proudly based in the US along with our bulk wheat, winter wheat seed, rye berry bulk grain, barley bulk grains, and whole oat grain berry being sustainably sourced." ,
        "cat":"rice",
        "price":15 ,
        "image": "rice/rice 15.jpg"
        
    },
    {
        "id": 56,
        "name": "5 Lb Bulk Non-GMO Organic Whole Wheat Kernels",
        "description": "🌾 WHOLE GRAINS - WHOLE WHEAT BERRIES - WHOLE KERNEL WHEAT - Handy Pantry winter wheat seed is a versatile grain berry and can be milled, cooked, baked, sprouted, or grown and juiced as heart-healthy wheatgrass. Bulk wheat maintains a long shelf life and is perfect for long term storage and prep. <br>🌾 WHEAT BERRY GRAIN FOR SPROUTING - HARD WHITE WHEAT BERRIES FOR WHEATGRASS- Easy and convenient whole wheat grain for indoor sprouting and juicing in just days! Sprouted wheat kernels are popular in sprout mixes and as a garnish, but try sprouted heirloom wheat seeds as a high-protein snack.<br>🌾 HEIRLOOM WHEAT FLOUR - GROUND WHEAT BERRIES - NON GMO WHEAT BAKING - Hard white wheat grain is often milled into a traditional heirloom wheat flour. Try non GMO wheat grain in a simple wheat berry bread, hard white wheat pasta, or whole kernel wheat bran. Hard white wheat berries store well!<br>🌾 WHEAT BERRIES ORGANIC - NON GMO WHEAT- Certified Organic by Oregon Tilth, Handy Pantry wheat berry seeds for sprouting and bulk grain boasts a high-germination rate, long shelf life, and resealable for quality and ease. Wheat berries bulk are ideal for commercial sprouting, baking, and sowing.<br>🌾 PRODUCT OF USA - Our Handy Pantry customer service and workforce is proudly based in the US along with our bulk wheat, winter wheat seed, rye berry bulk grain, barley bulk grains, and whole oat grain berry being sustainably sourced.",
        "cat":"rice",
        "price": 16,
        "image": "rice/rice 16.jpg"
        
    },
    {
        "id": 57,
        "name": "DeLallo Organic Whole Wheat Italian Pasta 3 Shape Variety",
        "description": "Bundle Includes: DeLallo Organic Whole Wheat Italian Pasta 3 Shape Variety | (1) each: Shells No. 91, Orecchiette No. 92, Farfalle No. 87 (16 Ounces); Bundle includes MerlinsMart's Down Home Deliciousness 20 Recipe booklet<br>Imported Italian pasta; Good texture, not mushy<br>USDA Certified Organic<br>Convenient 3 shape sampler - 1 of each - lets you try flavors before committing to a case<br>This item is not a manufacturer-created variety pack and will not be sent in the original manufacturer’s packaging",
        "cat":"rice",
        "price": 29,
        "image": "rice/rice 17.jpg"
        
    },
    {
        "id": 58,
        "name": "PureLiving Sprouted Grain Organic Spelt Flour - 24 Ounce Bag",
        "description": "Pure Living Sprouted Spelt Flour - Long favored for its sweet nuttiness, the benefits of spelt go far beyond great flavor! This ancient form of wheat also offers an enviable nutritional profile, rich in fiber, protein, and a variety of essential minerals (including manganese, phosphorus, iron, & zinc).<br>Try it just once, and wholesome and delicious PURELIVING Organic Sprouted Spelt Flour will quickly become your go-to flour of choice for all your baking needs!<br>A natural process for preserving the many wonders of new life, sprouting increases the bioavailability of key nutrients in the whole grain and simplifies their absorption by the body for energy and nourishment!<br>For tender baked goods with a light crumb, substitute PURELIVING Sprouted Spelt Flour cup-for-cup for other whole grain flours. Spelt flour produces a lower rise than wheat, so use a leavening agent for added lift, if desired.<br>Certified organic; Certified Kosher",
        "cat":"rice",
        "price": 17,
        "image": "rice/rice 18.jpg"
        
    },
    {   
        
        "id": 59,
        "name": "cereals/Certified Organic Heirloom Wheat Whole Grain Emmer Farro Washington Pack of 2 454 g 16 oz each",
        "description": "Available at a lower price from other sellers that may not offer free Prime shipping.<br>Dark, plump, chewy grain with sweet full-bodied flavor<br>Perfect with braised meats and roasted vegetables, delicious hot or cold<br>Versatile grain, high in protein, low in gluten, packed with nutrients and flavor<br>Ancient gourmet wheat loved by leading chefs for exceptional taste, texture, and versatility<br>Certified organic, grown, harvested and processed on family farm in Washington State" ,
        "cat":"rice",
        "price": 17,
        "image": "rice/rice 19.jpg"
        
    },
    {
        "id": 60,
        "name": "cereals/Certified Organic Wheatgrass Seeds for Sprouting 1lb",
        "description": "1 Pound of Certified Organic Hard Red Winter Wheatgrass Seeds<br>Each batch tested for > 95% germination<br>Great for juicing & growing cat grass or sprouted grain bread making<br>Non-GMO",
        "cat":"rice",
        "price": 17,
        "image": "rice/rice 20.jpg"
    },
    {
        "id": 61,
        "name": "Oregano Essential Oil - 100% Pure Extract Oregano Oil Therapeutic Grade (0.33 Fl Oz / 10 ml)",
        "description": "✔ EXCEPTIONAL QUALITY - Only One Ingredient - 100% Pure & Undiluted Oregano oil obtained through steam-distillation of oregano leaves. No fillers, additives or artificial substances added.<br>✔ ETHICALLY SOURCED - SenseLAB's Oregano essential oil is made in India, from locally grown plants native to India<br>✔ AMAZING AROMA - You may associate Oregano with pizza or homemade marinara sauce, but there are several different ways that it can be useful in your life. From massage to purifying diffuser blends, Oregano essential oil will surprise you with its versatility and unique properties.<br>✔ ENDLESS POSSIBILITIES - Our natural therapeutic grade oils are perfect for aromatherapy massage, room freshening, bath and other uses",
        "cat":"oils",
        "price": 10,
        "image": "oils/oil12.jpg"
    },
    {
        "id": 62,
        "name": "Organic Lavender Essential Oil 100% Pure 10 mL",
        "description": "✔ POPULAR ESSENTIAL OIL THAT DOES IT ALL!: Real Lavender Organic is so versatile and is loaded with benefits. That's probably why it's one the most popular and widely used essential oils. Diffuse a few drops at night to create a warm, calm atmosphere that is perfect for sleeping and relaxation<br>✔ USDA ORGANIC LAVANDULA ANGUSTIFOLIA: Dilute 1-5% of Pure Lavender Organic in a carrier oil of your choice. It can help with skin issues like acne, fine lines, wrinkles, cold sores and chapped lips. Supplement as a natural hair tonic using Lavender Organic to stimulate hair growth and battle itchy dandruff.<br>✔ USDA ORGANIC LAVANDULA ANGUSTIFOLIA: Dilute 1-5% of Pure Lavender Organic in a carrier oil of your choice. It can help with skin issues like acne, fine lines, wrinkles, cold sores and chapped lips. Supplement as a natural hair tonic using Lavender Organic to stimulate hair growth and battle itchy dandruff.<br>✔ HIGH-QUALITY AFFORDABLE ESSENTIAL OILS: At Plant Therapy our goal is to positively impact the lives of as many people as we possibly can, by selling such a high quality product at an affordable price. Be confident knowing you are purchasing quality oils at direct-to-consumer prices.",
        "cat":"oils",
        "price": 19.9 ,
        "image": "oils/oil2.jpg"
        
    },
    {
        "id": 63,
        "name": "100% Pure Bergamot Essential Oil - USDA Certified Organic, Cold Pressed (10 ml / .33 fl oz)",
        "description": "✔ 100% Pure Bergamot Essential Oil, USDA Certified Organic & Highly Concentrated - For external use only.<br>✔ Many consumers use bergamot oil in aromatherapy for its therapeutic properties and describe this essential oil has having a soothing and relaxing aroma. Pure essential oils such as bergamot oil are highly concentrated and should be handled with care.<br>✔ Botanical name: Citrus bergamia, Cold Pressed from the Peel of the Bergamot fruit.<br>✔ Natural, Unfiltered, Undiluted, No Toxins, No Additives, No Preservatives, Packaged in the USA, Cruelty Free Product, Not Tested on Animals- Leaping Bunny Program Certified",
        "cat":"oils",
        "price": 13,
        "image": "oils/oil3.jpg"
        
    },
    {
        "id": 64,
        "name": "Lemon Oil Essential Oils for Healthier Skin & 100% Pure Natural Therapeutic(10ml) ",
        "description": "✔ Our lemon essential oils radiate TANGY CITRUS AROMA as if you are peeling FRESH LEMON RINDS. With hints of SWEET LEMONY NOTES, our essential oils lemon cleanses oily skin, uplift mood & great for cleaning.<br>✔ Use lemon essential oil for diffuser to UPLIFT YOUR MOOD. Blend essential oil lemon with carrier oils for topical use to CLEANSE OILY SKIN, or mix with cleaning agents for NATURAL HOME CLEANING.<br>✔ Lemon oils help to BALANCE OILY SEBUM on skin and BOOST POSITIVE EMOTIONS with its lemony aroma. Indulge in your FRESH & GLOWING COMPLEXION, and be FILLED WITH POSITIVITY for more of LIFE'S JOYFUL MOMENTS.<br>✔ Lemon oils help to BALANCE OILY SEBUM on skin and BOOST POSITIVE EMOTIONS with its lemony aroma. Indulge in your FRESH & GLOWING COMPLEXION, and be FILLED WITH POSITIVITY for more of LIFE'S JOYFUL MOMENTS.<br>✔ NATURAL INGREDIENTS - Gya Labs organic lemon essential oil cold pressed is cultivated in ITALY & STEAM DISTILLED to perfection. This lemon essential oil organic is perfect for aromatherapy diffuser, to apply essential lemon oil for skin, or use essentail oil lemon for cleaning.",
        "cat":"oils",
        "price": 18,
        "image": "oils/oil4.jpg"
        
    },
    {
        "id": 65,
        "name": "Tea Tree Essential Oil for Skin Care & Hair Care - 100% Pure Natural(10ml)",
        "description": "✔ Our teatree oils perspires a clean herbaceous aroma of native Australian Tea Trees. With hints of raw earthy notes, our tee tree oil purifies and cleans for greater protection of your wellbeing.<br>✔ Use tea tree essential oil for diffuser to clear the air of micro-visitors and boost the body’s natural defenses from within. Blend tea tree oil with carrier oils & apply tea tree oil for face to cleanse acne and moisturize dry skin from prolonged use of facemasks.<br>✔ Tea tree essential oils helps to clear off acne and soothe flare-ups from your skin. With pure tea tree oil for acne, cleanse with confidence to indulge in a healthier complexion and nourished skin and the benefits of tea tree essential oils.<br>✔ The potent cleansing properties of melaleuca essential oil purifies the surroundings to keep tiny-invaders at bay. With melaleuca oil, it protects & safeguards your family’s health for worry free days.",
        "cat":"oils",
        "price": 16,
        "image": "oils/oil5.jpg"
        
    },
    {
        "id": 66,
        "name": "Rosemary Essential Oil Pure Certified Organic Therapeutic Grade 60ml",
        "description": "✔ USDA CERTIFIED ORGANIC: Our organic Rosemary essential oil is certified by Oregon Tilth to ensure the absence of harmful pesticides as well as the proper handling of the oil in all stages of production.<br>✔ 100% PURE THERAPEUTIC GRADE: Our Rosemary Essential Oil is 100% pure premium quality oil. As one of the most trusted names in essential oils, Nature’s Oil stands behind each and every bottle sold.<br>✔ GC/MS TESTED AND CERTIFIED: In addition to only working with the world’s most reputable farms, distillers and producers, all of essential oils are GC/MS tested for purity. These tests results are available upon request.",
        "cat":"oils",
        "price": 17.05 ,
        "image": "oils/oil6.jpg"
        
    },
    {
        "id": 67,
        "name": "Eucalyptus Oil  USDA Organic 100% Pure Natural",
        "description": "✔ PURE EUCALYPTUS GLOBULUS OIL - 100% Pure, Organic, Natural Essential Oils, Therapeutic Grade.<br>✔ AROMATHERAPY OILS - Add a few drops of Eucalyptus Oil to an oil diffuser to refresh the room.<br>✔ NON-GMO ESSENTIAL OILS - USDA Organic, Non-Toxic, Undiluted, No Additives, No Fillers, Paraben and Cruelty Free.<br>✔ NATURAL CLEANING - Antiseptic and disinfectant that can be used in place of harsh chemical household cleaners." ,
        "cat":"oils",
        "price": 16 ,
        "image": "oils/oil7.jpg"
        
    },
    {
        "id": 68,
        "name": "Peppermint Essential Oil USDA Organic 100% Pure",
        "description": "✔ IMPROVE MENTAL FOCUS: Our pure Peppermint Essential Oil works hard to improve and upgrade your attention span, memory retention, and overall mental focus.<br>✔ PROMOTES RESPIRATORY WELLNESS: Peppermint Essential Oil has a naturally invigorating cool mint scent which is fantastic for soothing nasal passages and sinuses.<br>✔ ALLEVIATES IRRITATED SKIN: Peppermint Essential Oil works well to relieve dry, itchy skin that often plague hair and scalp health - further improving hair and scalp health by providing fast acting itch relief.<br>✔ ENCOURAGES SKIN & HAIR CARE: Peppermint Essential Oil helps promote a healthy and safe way to revitalize skin - when mixed with a carrier oil. It works well to soothe and soften the skin, while minimizing pores for tighter, firmer skin." ,
        "cat":"oils",
        "price": 15 ,
        "image": "oils/oil8.jpg"
        
    },
    {
        "id": 69,
        "name": "Frankincense Essential Oil - 100% Pure Natural Undiluted, 30 ml",
        "description":"CERTIFIED ORGANIC FRANKINCENSE OIL by USDA - 100% ORGANIC Premium Frankincense Oil 100% Pure & Natural – No Additives, No Chemicals, No Alcohol, No Fragrance and Not Diluted (Frankincense Plant: Boswellia Serrata).<br>✔ PREMIUM QUALITY FRANKINCENSE ESSENTIAL OIL - Natural, Steam distilled and pure Frankincense Essential Oil. No additives and no fillers; Therapeutic grade; packaged in USA. With an earthy, sweet, spicy, fruity and warm aroma. Excellent for Diffusers.<br>✔ AROMATHERAPY WITH ORGANIC FRANKINCENSE OIL: PROMOTES RELAXATION and peaceful environment Organic Frankincense oil has a calming scent that can naturally help you sleep and relax reduce stress and negative emotions. Its anti-inflammatory effects may help reduce joint inflammation promotes healing of scar, wounds, burns, eczema and muscle pains." ,
        "cat":"oils",
        "price": 21,
        "image": "oils/oil9.jpg"
        
    },
    {
        "id": 70,
        "name": "Lemongrass Oil Premium Therapeutic Grade Oil for Diffuser, Aromatherapy, Skin, Face & Hair",
        "description":"PREMIUM THERAPEUTIC GRADE LEMONGRASS OIL:obtained by steam distillation extraction of Cymbopogon flexuosus leaves. It is 100% Pure & Natural and Authentic, steam distilled Lemongrass Essential Oil. Our LEMONGRASS Oil is bottled in USA and is not tested on Animals. We care for you!<br>✔ EXTERMELY BENEFICIAL FOR AROMATHERAPY: Steam Distilled Lemongrass Oil has a cooling effect that have a great impact on your mind and spirit. Just add a few drops of soothing oil to a bath or in a diffuser and it will do wonders in your aromatherapy & massage practices. Its calming & soothing properties are known throughout history as a stress buster.<br>✔ EXTERMELY BENEFICIAL FOR AROMATHERAPY: Steam Distilled Lemongrass Oil has a cooling effect that have a great impact on your mind and spirit. Just add a few drops of soothing oil to a bath or in a diffuser and it will do wonders in your aromatherapy & massage practices. Its calming & soothing properties are known throughout history as a stress buster.<br>✔ NATURAL SOLUTION FOR HAIR CARE: Lemongrass oil is perfect essential oil for your hair care formulations. It is good to use topically for hair & scalp as it stimulates hair growth, strengthens hair & promotes hair thickness. It has been used in cosmetic formulations & beauty products like skin creams, lotions, soaps, hair shampoo, hair conditioners and more." ,
        "cat":"oils",
        "price": 16 ,
        "image": "oils/oil10.jpg"
        
    },
    {
        "id": 71,
        "name": "Grapefruit Essential Oil - Mood Energizer for Slimmer Body & Stronger Hair (10ml) ",
        "description": "Our grapefruit esential oil radiates a SWEET & TANGY AROMA as if you're juicing FRESH GRAPEFRUITS. With hints of ZESTY NOTES, our grapefruit oil essential oil uplifts mood, curbs cravings & strengthens hair.<br>✔ DIFFUSE OR TOPICAL - Diffuse grapefruit aromatherapy oil to ENERGIZE your MIND & BODY, or inhale directly to CURB UNHEALTHY CRAVINGS. Blend essential oils grapefruit with carrier oils for topical use to PROMOTE HAIR GROWTH.<br>✔ ENJOY YOUR LIFE - Essential oil grapefruit is perfect to BOOST ENERGY LEVELS for better moods, SUPERCHARGE your MIND & SPIRIT everyday. Start to LIVE YOUR LIFE and enjoy with GREATER POSITIVITY.<br>✔ " ,
        "cat":"oils",
        "price": 11,
        "image": "oils/oil11.jpg"
        
    },
    {
        "id": 72,
        "name": "Organic Extra Virgin Coconut Oil, Pure & Unrefined, Cold-Pressed, 32 Ounce",
        "description":"Pure, Cold Pressed, Organic, Non-GMO Coconut Oil. Premium Source: Organic, extra virgin, unrefined & unbleached from non-GMO coconuts. Hexane-free.<br>✔  62% MCTs: 8.7g medium chain triglycerides (lauric, caprylic and capric acids) per serving. <br>✔ Delicious Uses: Enjoy straight from the jar or use in spreads, dips & more! Enhances the flavor of your favorite foods. For cooking, baking or sautÉing up to 350°." ,
        "cat":"oils",
        "price": 37,
        "image": "oils/oil1.jpg"
        
    },
    {
        "id": 73,
        "name": "Organic Extra Virgin Olive Oil - 48 Ounce",
        "description": "First cold pressed extra virgin olive oil is authentically crafted by Pompeian’s family of olive farmers and olive oil craftsmen. We work directly with our community of farmers to ensure that only the finest, select organic grown olives are used to produce this organic EVOO.<br>✔ From start to finish, you can taste the difference in this olive oils because our olive farmers and olive oil craftsmen have carefully nurtured the world’s best olives from grove to table, creating the best-tasting, highest-quality olive oil.<br>✔ Rooted in authenticity, our olive oils are crafted to help you eat and live well every day. Organic Extra Virgin Olive Oil - 48 Ounce is the perfect base for your salad dressing, vinaigrette and marinade recipes.",
        "cat":"oils",
        "price": 13,
        "image": "oils/oil13.jpg"
        
    },
    {
        "id": 74,
        "name": "Organic Sunflower Oil 68 oz- 100% Pure Cold Pressed Artisan Oil - Non GMO & Kosher",
        "description":"HIGH QUALITY: Our organically certified product is Non GMO, Gluten Free, vegan, and kosher. This product is sure to be an essential culinary oil in your kitchen.<br>✔ OUR COLD PRESS PROCESS: This unique blend begins by patiently grinding sunflower seeds with traditional presses. To maintain peak nutritional value and prevent oxidation, we don’t use any heat to create an unfiltered and unrefined oil that maintains the integrity of the flavor. This unique method helps to retain the original richness while providing omega 6 and 9<br>✔ HEALTHY: Each batch contains naturally occurring omega fatty acids, Vitamin E, Vitamin K, beta-carotene and antioxidants to promote healthier skin by ridding the body of acne-causing bacteria and reducing fine lines. This nutrient dense oil also helps natural hair growth and soothes skin irritations due to its anti-inflammatory properties.<br>✔ HEALTHY: Each batch contains naturally occurring omega fatty acids, Vitamin E, Vitamin K, beta-carotene and antioxidants to promote healthier skin by ridding the body of acne-causing bacteria and reducing fine lines. This nutrient dense oil also helps natural hair growth and soothes skin irritations due to its anti-inflammatory properties." ,
        "cat":"oils",
        "price": 15,
        "image": "oils/oil14.jpg"
        
    },
    {
        "id": 75,
        "name": "Organic Peanut Oil: Cold Pressed (12 oz)",
        "description":"HEALTHY COOKING OIL: Peanut oil is cold pressed, unrefined & unprocessed, and is a very healthy cooking medium. It is Keto friendly and ideal for weight loss.<br>✔ COLD PRESSED using the traditional Indian, the oil has no toxic chemicals that are found in refined oils. Furthermore, the cold press extraction preserves all the natural antioxidants & nutrients. It is low in carbs and contains no cholesterol or trans fats.<br>✔ BOLD AND FLAVORFUL: Peanut oil brings a deep nutty flavor to every meal, and is an excellent finishing oil for Asian and African style recipes.<br>✔ SKIN & HAIR CARE: High in Oleic acid and Vitamin E, peanut oil nourishes skin and promotes hair growth. Natural compounds found in the oil help prevent acne, dandruff and itchiness." ,
        "cat":"oils",
        "price": 10,
        "image": "oils/oil15.jpg"
        
    },
    {
        "id": 76,
        "name": "Organic Ajwain Seeds Whole - 100g",
        "description":"✔ 100% Organic, No GMO, No chemicals, No Pesticide, USDA Certifed.<br>✔ Flavourful yet sharply pungent, one of the traditional spices commonly featuring in Indian cuisine.<br>✔ The active principles in the ajwain may help increase the digestive function of the intestinal tract by facilitating the release of gut juices (gastro-intestinal secretions).<br>✔ Thymol, the essential oil obtained from ajwain has local anesthetic, antibacterial, and antifungal properties."  ,
        "cat":"spices",
        "price": 2,
        "image": "spices/spice1.jpg"
        
    },
    {
        "id": 77,
        "name": "Organic Black Pepper Whole  - 100 g",
        "description": "✔ 100% Organic, No GMO, No chemicals, No Pesticide, USDA Certifed.<br>✔ Black pepper is the world’s most traded spice.It is one of the most common spices added to cuisines around the world.<br>✔ Dried ground pepper has been used since ages for both its flavor and as traditional medicine.Dried ground pepper has been used since ages for both its flavor and as traditional medicine.<br>✔ Black pepper is an excellent source of manganese and vitamin K, a very good source of copper and dietary fiber, and a good source of iron, chromium, and calcium.",
        "cat":"spices",
        "price": 3,
        "image": "spices/spice2.jpg"
        
    },
    {
        "id": 78,
        "name": "Organic Whole Cinnamon Sticks - 100g",
        "description":"✔ Aromatic, with a sweet, deep, warm, delicate flavor.Sweet and spicy fragrant whole cinnamon sticks<br>✔ Use as stirrers for hot beverages, garnish for seasonal dishes, and to infuse recipes with cinnamon flavor, Kosher certified<br>✔Most of us are more familiar with cinnamon in its ground form, but cinnamon sticks are great for spicing stews, soups, and curries. And adding a whole cinnamon stick to a pot of rice or curry highlights cinnamon’s clove-like sweetness. " ,
        "cat":"spices",
        "price": 5,
        "image": "spices/spice3.jpg"
        
    },
    {
        "id": 79,
        "name": "Organic Spices Whole Cloves - 100g",
        "description":"✔ Full flavorful, warm, deep, pungent and sweet aroma<br>✔ Used to add warmth and sweetness in savory dishes like meats, roasts, glazed ham, sweet potatoes, rice dishes, baked beans, curries, dressings, stews and marinades. Also in spice blends for hot beverages, mulled wines and ciders, pies, fruit cakes, muffins, cookies, and for pickling<br>✔ Pairs well with allspice, bay, cardamom, cinnamon, chili, fennel, ginger and nutmeg, Kosher certified." ,
        "cat":"spices",
        "price": 6,
        "image": "spices/spice4.jpg"
        
    },
    {
        "id": 80,
        "name": "Organic Spices Dried Red Stick Chilly Whole - 100g",
        "description": "✔ 100% Natural, Non-GMO, No Preservatives, Vegan, Gluten Free Ingredients, PREMIUM Gourmet Food Grade Spice.<br>✔ Add authentic, hot spicy flavor to all kinds of stir fry and fried rice dishes<br>✔ Dried Red chilly  is made out of chilli peppers which are produced on small farms. The fruits are left to partially dry on the plant, then harvested and placed in well-ventilated areas for direct sunlight drying. They contain a very special compound capsicum the chemical that causes the “heat”.<br>✔ Kosher",
        "cat":"spices",
        "price": 1,
        "image": "spices/spice5.jpg"
        
    },
    {
        "id": 81,
        "name": "Cardamom Green Whole Pods, Certified Organic - 48g",
        "description":"✔ USDA Organic, Non GMO Verified, Gluten Free, No Sugar Added, Plant Based, Kosher<br>✔ Cardamom has a warm, eucalyptus-like flavor, with lemon undertones. use in curries, rice dishes, daal, desserts, and sweet drinks like lassis. Pairs well with cinnamon and cloves.<br>✔ Cardamom is used in curries, rice dishes, and pulse dishes. It is also used in desserts and sweet drinks, like lassis. The unique spice is often paired with cinnamon and cloves, and lends a distinct flavor to chai.<br>✔ Cardamom is one of the world’s oldest and most valuable spices after vanilla and saffron. Originating in southern India, it now also grows in Sri Lanka, Guatemala, and Indo China." ,
        "cat":"spices",
        "price": 4,
        "image": "spices/spice6.jpg"
        
    },
    {
        "id": 82,
        "name": "Organic Red Chilli Powder - 100g",
        "description": "✔ Our Organic Red Chilli Powder is 100% Organic, grown without synthetic pesticides, grown without synthetic GMOs.<br>✔ Chilies consist of dried ripe fruits belonging to family Solanaceae. Dried Red Chilly is used in the whole form or powdered. Red Chilli Powder is spicy and the intense heat is concentrated in the seeds.<br>✔ Red Chilly Powder is the most popular spice ingredient used in India in food preparation.Organic Red Chilli Powder is made by grinding cleaned whole red chilies and packed",
        "cat":"spices",
        "price": 25 ,
        "image": "spices/spice7.jpg"
        
    },
    {
        "id": 83,
        "name": "Star Anise Whole, Certified Organic - 18g",
        "description": "✔ Origin: Star anise, the star shaped fruit of an oriental tree, this tree originated in China and Vietnam.<br>✔ Flavor: Bitter and reminiscent of anise.<br>✔ Aroma: The pods smell of licorice and are stronger than normal anise.<br>✔ Culinary uses: Star anise can be used whole, in sections, or ground. A little goes a long way with this spice as the flavor is strong. The spice is used in sweets, with the addition of sweeteners to combat the bitterness, but is more commonly found in meat and poultry dishes. It is an ingredient in the warming Indian spice blend, garam masala, and Masala chai. Star anise fits wonderfully in tomato sauces and braised beef dishes. The spice is very common in soups, sauces, meat and chicken dishes, and eggs.",
        "cat":"spices",
        "price": 9 ,
        "image": "spices/spice8.jpg"
        
    },
    {
        "id": 84,
        "name": "Balti Curry DIY - Whole Spices, Certified Organic - 1.8 oz",
        "description": "✔ Spices get their intense flavor and aroma from volatile oils locked inside the whole spice. Grinding spices releases these oils, which means that many pre-ground spices—while convenient—have lost a lot of their magic before they reach your kitchen. The fresher the grind, the more potent the spice. This blend contains whole spice that you grind fresh yourself. Each spice is carefully selected and curated from farms that practice environmental stewardship and empower their local communities.",
        "cat":"spices",
        "price": 7,
        "image": "spices/spice9.jpg"
        
    },
    {
        "id": 85,
        "name": "AIP Everyday Seasoning DIY - Whole Spices, Certified Organic - 1.75 oz",
        "description":"✔ It can be challenging to season food when following AIP protocol, but Pure Indian Foods AIP Everyday Seasoning, makes it easier! Simply use as needed to season vegetables, meat, soups, and curries. AIP doesn't have to be bland. We hope you enjoy this blend made specifically for the AIP Diet.<br>✔ No anti-caking agents added. Lumps may form, which is natural and normal." ,
        "cat":"spices",
        "price": 7,
        "image": "spices/spice10.jpg"
        
    },
    {
        "id": 86,
        "name": "Garam Masala DIY - Exotic Whole Spices - Treasured Family Recipe, Certified Organic",
        "description": "✔ Spices get their intense flavor and aroma from volatile oils locked inside the whole spice. Grinding spices releases these oils, which means that many pre-ground spices—while convenient—have lost a lot of their magic before they reach your kitchen. The fresher the grind, the more potent the spice. This blend contains whole spice that you grind fresh yourself. Each spice is carefully selected and curated from farms that practice environmental stewardship and empower their local communities.",
        "cat":"spices",
        "price": 7,
        "image": "spices/spice11.jpg"
        
    },
    {
        "id": 87,
        "name": "Drogheria & Alimentari Organic Garlic Powder, 27.16 oz",
        "description": "✔ Drogheria & Alimentari’s Non-GMO, Kosher, and Organic Garlic Powder adds a robust, garlicky flavor to everyday and special occasion meals. Garlic is one of the world's most popular flavors, used in globally diverse cuisines like Italian and Chinese. Similar to granulated garlic, add Organic Garlic Powder to your favorite pasta, beef, seafood, and vegetable dishes for deep, savory flavor without the prep work of mincing fresh garlic. Stored in our resealable bags for maximum freshness, it’s a necessity in any well-stocked pantry. All from a brand that you can trust. The Italian masters of herbs and spices have been perfecting their craft and ensuring that you have the very best in your kitchen.<br>✔ Imported Italian pasta; Good texture, not mushy<br>✔ VERSATILE - Garlic is one of the most widely used seasonings. Our Garlic Powder makes it easy to bring the rich essence of garlic to pasta, beef, seafood, and vegetable dishes.<br>✔ GREAT FLAVOR WITHOUT THE MESS - Organic garlic powder provides potent, savory flavor quickly, without the messy prep work of mincing fresh garlic. Just substitute ¼ tsp. of garlic powder in place of one clove of garlic.<br>✔ CONVENIENT PACKAGING - Resealable package for easy refilling of spice jars",
        "cat":"spices",
        "price": 29,
        "image": "spices/spice12.jpg"
    },
    {
        "id": 88,
        "name": "Turmeric Root Ground, Rich in Curcumin, Certified Organic",
        "description": "✔ Turmeric is a plant from the ginger family. Both fresh turmeric and turmeric spice are commonly used in the making of curries, which is one reason why it’s a kitchen must-have for Indian cooking. Our organic turmeric is of premium quality, with a 4-5% naturally occurring curcumin in it.<br>✔Turmeric Curcumin Combination - premium quality turmeric that’s naturally rich in curcumin (4-5%).<br>✔ This product has been lab tested for heavy metals, and it complies with U.S. federal and state laws.<br>✔ USDA Certified 100% Organic. Lab tested to be gluten-free.<br>✔ The only bulk organic turmeric powder packed in glass jar instead of plastic – no toxic material leeching in your spice.<br>✔ Non-GMO, No Additives, No Preservatives, No Fillers.",
        "cat":"spices",
        "price": 17,
        "image": "spices/spice13.jpg"
        
    },
    {   
        "id": 89,
        "name": "Organic Coriander Powder, ",
        "description": "✔ Organics Coriander Seeds are refreshingly aromatic with floral notes of lemon and hazelnut. Coriander Seeds have been used in recipes and traditional medicines since ancient times. Enjoy Avafina Organics Coriander Seeds to create distinctive curries, sauces, stews, soups and even teas!<br>✔ Coriander is indigenous to the Mediterranean and Asia. This powder forms by grounding coriander seeds. It has a wonderful raw earthy aroma and is an essential ingredient in many cuisines. This spice from which the powder is made is also known to be one of the world's oldest spices. To preserve the flavour of the powder for long, it must be stored in airtight containers.<br>✔ All our products are certified Organic, Kosher, Non- GMO project and gluten free. We can trace our food from your plate right back to the farmer’s fields. By choosing organic food, you will enjoy food full of nutrients and flavor, grown without pesticides, herbicides or GMO technology.<br>✔ We are certified by recognized third party agencies like QAI, The Non-GMO Project and BC Kosher." ,
        "cat":"spices",
        "price": 13,
        "image": "spices/spice14.jpg"
    },
    {
        "id": 90,
        "name": "Organic Cinnamon True Ceylon Powder - 1LBS",
        "description": "✔  Cinnamon (True Ceylon) is a truly astounding spice, able to enhance dishes both savory and sweet. The powder is light brown in color, filled like a cigar and boasts delicately sweet flavors and aromas. The unique flavor of Cinnamon (True Ceylon) Powder comes from the inner bark of an evergreen Sri Lankan tree. It is much sweeter than its counterpart, Cassia, and represents the ideal choice for incorporating into smoothies, savory meals, desserts and much more.<br>✔ This spice powder has distinct health benefits such as controlled blood sugar. It also functions as a natural anti-inflammatory and can improve blood lipid profiles.",
        "cat":"spices",
        "price": 17,
        "image": "spices/spice15.jpg"
    }
]